/* Class = "UILabel"; text = "Enter amount successfully charged. Any amount over <amount> will be recorded as tip."; ObjectID = "3sl-EN-6sm"; */
"3sl-EN-6sm.text" = "Enter amount successfully charged. Any amount over <amount> will be recorded as tip.";

/* Class = "UIButton"; normalTitle = "Record Card Payment"; ObjectID = "FHx-lb-yJ4"; */
"FHx-lb-yJ4.normalTitle" = "Record Card Payment";

